
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "13"; */
"13.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Call"; ObjectID = "18"; */
"18.title" = "Ring op";

/* Class = "NSMenuItem"; title = "Instant Message…"; ObjectID = "19"; */
"19.title" = "Send chatbesked…";

/* Class = "NSMenuItem"; title = "Send SMS…"; ObjectID = "20"; */
"20.title" = "Send sms…";

/* Class = "NSMenuItem"; title = "Send Photos and Files…"; ObjectID = "26"; */
"26.title" = "Send billeder og filer…";

/* Class = "NSMenuItem"; title = "Send Contacts…"; ObjectID = "27"; */
"27.title" = "Send kontakter…";

/* Class = "NSMenuItem"; title = "Show Profile"; ObjectID = "31"; */
"31.title" = "Vis profil";

/* Class = "NSMenuItem"; title = "Send Video Message…"; ObjectID = "52"; */
"52.title" = "Send videobesked…";

/* Class = "NSMenuItem"; title = "Send Files…"; ObjectID = "XCt-Ts-Q0s"; */
"XCt-Ts-Q0s.title" = "Send filer…";
